text_db = {
    'привет': 'Привет!',
    'хай': 'Привет!', 
    'пока': 'Пока.',
    'hi': 'Привет, иностранец!',
    'hello': 'Привет, туземец.',
    'досвидос': 'Пока, пока.',
    'фак': 'Не матерись!',
    'fuck': 'Не матерись!',
    'как дела?': 'Я же бот: у меня всё норм.',
    'как жизнь?': 'Я живу пока работает сервер..',
    'пошёл нахер': 'Мудак.',
    'пошёл нахуй': 'Ты ебанько?',
    'проститутки': 'Ты не боишься, что об этом узнает жена?',
    'пиво': 'Я не пью.',
    'водк': 'Я не пью.',
    'ты кто': 'Я бот. Что тут непонятного?',
    'кто ты': 'Я бот. Что тут непонятного?',
    }

start_msg = (f'Привет, ты написал мне /start.'
             f' Я понимаю обычные текстовые команды.'
             f' Главное начинать предложения с обращения ко мне.')

help_msg = (f'Примеры команд: "Бот, погода", "Бот, адреса"')

phone_msg = (f'Гладенькая +79233933300\nЕргаки 88007076270\n'
             f'База Снежная +79083272930\nПик Звездный +79503040055\n'
             f'Тушканчик кэмп 88005003448.')
