start_msg = f'Нажмите на кнопку ниже, чтобы получить необходимую информацию.'

phone_msg = (f'Гладенькая +79233933300\nЧеремуховый лог +73904231216\n' 
             f'База Снежная +79083272930\nБаза Ергаки 88007076270\n'
             f'Пик Звездный +79503040055\nТушканчик кэмп 88005003448\n'
             f'Приисковый 88005003449')

links_msg = (f'Гладенькая: http://ski-gladenkaya.ru\n'
            f'Черемуховый лог: http://info-borus.ru/ski/\n'
            f'База Снежная: https://snow611.ru/\n'
            f'База Ергаки: http://ergaki.com/\n'
            f'Тушканчик Кэмп: https://tushkanchik.camp/\n'
            f'Приисковый: https://priiskovy.ru/')
